<?php

return
[
	'home' => 'მთავარი',
    'about' => 'ჩვენ შესახებ',
	'products' => 'პროდუქტები',
	'visits' => 'სტუმრებისთვის ',
	'offer_visit' => 'სტუმრებისთვის',
	'camping' => 'კემპინგი',
	'artworkshop' => 'სახელოსნო ',
	'winemarkers' => "ქართული ნადიმი",
	'blog' => 'ბლოგი ',
	'four' => 'ტრადიციული ქართული ღვინის დაყენების ოთხი ეტაპი:',
	'contacts' => 'კონტაქტი',
	'generations' => 'სამი თაობა ერთ მარანში საერთო მიზნისთვის',
	'abouttext' => "მეღვინეობა იბერო აერთიანებს ნატროშვილების ოჯახის სამ თაობას საერთო მიზნისთვის. ჩვენი ღვინო ეფუძნება ქართული მეღვინეობის უწყვეტ ტრადიციებს და იქმნება ბუნებრივ პროცესებში მინიმალური ჩარევით, იქნება ეს მევენახეობასა თუ მეღვინეობაში. ჩვენს საოჯახო მეღვინეობას საფუძველი შოთა ნატროშვილმა სოფელ ვაჩნაძიანში 2002 წელს ჩაუყარა. პირველი ვენახები წარმოდგენილი იყო საფერავის, რქაწითელისა და ხიხვის ყურძნის ჯიშებით.",
	'later' => "მოგვიანებით, შოთას შვილებმა შექმნეს სამარკო ბრენდი იბერო და შეუდგნენ ღვინის რეალიზაციას ადგილობრივ ბაზარზე. ასევე ამ პერიოდში, მეღვინეობას დაემატა ადგილობრივი ყურძნის ორი ჯიში: ქისი და კახური მწვანე. ",
	'currently' => "ამჟამად, ოჯახის დახმარებით, იბეროს მეღვინეობას შოთას შვილიშვილები უძღვებიან. მათი მიზანია მსოფლიოსთვის ოჯახისა და ქვეყნის ტრადიციების გაზიარება. ",
	'witness' => "დღესდღეობით, მეღვინეობაში სტუმრობისას, ნახავთ, თუ როგორ შრომობს სამი თაობა მხარდამხარ საერთო მიზნისთვის. იბერო მაგალითია ქართული ოჯახის ერთობისა და მეღვინეობის ტრადიციების გაგრძელების.",
	'winerys' => "მეღვინეობა, საერთო ჯამში, ფლობს ხუთი ჰექტრის სიდიდის ვენახს, რომელზეც თანაბრადაა გადანაწილებული ხუთი ადგილობრივი ჯიში: რქაწითელი, ხიხვი, ქისი, კახური მწვანე და საფერავი. ",
	'cellar' => "ჩვენს მარანს საფუძვლად უდევს ქართული ტრადიციული მეღვინეობა, რაც ყურძნის ქვევრში დადუღებასა და შემდგომში, კახური მეთოდით, მის სრულ ჭაჭაზე დავარგებას გულისმობს. მეღვინეების მთავარი მიზანია ნათლად წარმოაჩინონ კონკრეტული ყურძნის სახეობის პოტენციალი. სწორედ ამიტომ, იბეროს ძირითად ხაზში შეხვდებით მხოლოდ ერთი სახეობის ღვინოებს. ბუნებრივ პროცესებში მინიმალური ჩარევა, შესაძლებელს ხდის ჯიშური არომატების უკეთ წარმოჩენას. ",
    'vinification' => "ვინიფიკაციის პროცესს ვიწყებთ კლერტისა და მარცვლის განცალკევებით, მოგვიანებით დურდოს ქვევრში ჩასხმით. ",
	'fermentation' => "დუღილი მიმდინარეობს ველური საფუარის დახმარებით.",
	'qvevri' => "დუღილის შემდეგ, ქვევრი ივსება პირამდე და ილუქება ხუთიდან ექვს თვემდე დასავარგებლად.",
	'traditional' => "ნახსენები დროის შემდეგ, ქვევრი იხსნება და შედეგად ვიღებთ ქართული ტრადიციით დაყენებულ ქარვისფერ ღვინოს. ",
	'spirit' => "ტრადიციული ქართული ღვინის პარალელურად, ჩვენი მარანი აწარმოებს ორი სახეობის, თეთრ და წითელ შემაგრებულ ღვინოს. ასევე ორი სახეობის ჭაჭას, რომლიდანაც ერთ-ერთი მუხის კასრში რვა წლის განმავლობაში ვარგდებოდა. ",
	'door' => "ჩვენი მეღვინეობის კარი ყოველთვის ღიაა მოგზაურთა და ღვინის მოყვარულთათვის. მეღვინოებაში სტუმრობისას გექნებათ შესაძლებლობა შეხვდეთ ნატროშვილების ოჯახის წევრებს. გაგიზიარებთ ჩვენი მარნის ისტორიას, მეღვინეობისა და მევენახეობის საინტერესო დეტალებს, ჩვენს ხედვასა და წარმოდგენებს. ვისაუბრებთ ქართულ კულტურაზე, ტრადიციებსა და ზოგადად, ცხოვრებაზე. ",
	'booked' => "სტუმრობის დაჯავშნა შესაძლებელია 
        ყოველ დღე :  12:00, 15:00, 18:00",
	'offer' => 'დეგუსტაციები',
	'tastings' => 'დეგუტაცია',
	 'lover' => '„ქვევრის მოყვარული“', 
	'dive' => "გეძლევათ შესაძლებლობა აღმოსავლეთ საქართველოს ადგილობრივი ყურძნის ჯიშების გაცნობის და უკეთ შესწავლის. ქარვისფერი ღვინის მრავალფეროვან არჩევანში შეგეძლებათ შეიგრძნოთ განსხვავება ჯიშურ არომატებსა და გემოში. ქარვისფერი ღვინის გარდა, დააგემოვნებთ საფერავის ყურძნისგან დაყენებულ წითელ ღვინოს, რითაც განსაკუთრებულად გამოირჩევა ჩვენი მუკუზნის მევენახეობის რეგიონი. ",
	'varieties' => "დეგუსტაციაზე წარმოდგენილი იქნება ღვინის შემდეგი სახეობები - რქაწითელი, ხიხვი, ქისი, კახური მწვანე და საფერავი.",
    'duration2' => 'დეგუსტაციის ხანგრძლივობა - 2 საათი. ',
    'duration3' => 'დეგუსტაციის ხანგრძივობა - 3 საათი',
    'the_choice' => '„არჩევანი თქვენზეა“',

	'choice' => "	იბეროს პროდუქციის მრავალფეროვანი არჩევანი შესაძლებლობას გაძლევთ იპოვოთ თქვენთის საინტერესო სასმელი. თქვენ მიიღებთ დეტალურ ინფორმაციას თითოეულ პროდუქტზე, რის შემდეგაც შეგეძლებათ გააკეთოთ თქვენი არჩევანი და თავად შექმნათ დეგუსტაციაზე წარსადგენი სასმელების სია.",
	'chance' => "ჩვენგან შემოთავაზებული სასმელებიდან თქვენ შეგეძლებათ აარჩიოთ - ორი სახეობის ქვევრის ღვინო, ერთი შემაგრებული ღვინო და ერთი სახეობის ჭაჭა.",
    'large' => "დეგუსტაცია, სადაც ფართოდაა წარმოდგენილი ჩვენი ერთობლივი შრომის შედეგი.  დაჭაშნიკება, რომელიც გრძელდება უსასრულოდ!",
	'experience' => '„იბერო სრულად“',

    'presented' => "დეგუსტაციაზე წარმოდგენილი იქნება თქვენს მიერ არჩეული - ხუთი სახეობის ქვევრის ღვინო, ორი შემაგრებული ღვინო და სამი სახეობის ჭაჭა",
    'consider' => 'გთხოვთ გაითვალისწინოთ',
	'snacks' => ' ყოველ დეგუსტაციას თან ახლავს წასახემსი პროდუქტების დაფა, თუმცა ერთი დღით ადრე დაჯავშნის შემთხვევაში, შასაძლებელია დამატებითი ხორცეულისა და ყველის დაფის შეკვეთა',
	'possible' => "",
	'Feast' => 'ქართული ნადიმი',
	'gastronomy' => "ტრადიციული ქართული ნადიმი ადგილობრივი კერძებით. თქვენ გექნებათ შესაძლებლობა ჩაუღრმავდეთ ქართულ გასტრონომიას და იგრძნოთ ნადიმი, როგორც ქართული სოციალური კულტურის ნაწილი. გთავაზობთ გულწრფელ და უშუალო საუბრებს ნატროშვილების ოჯახთან ერთად. ",
    'minimum' => "გთხოვთ გაითვალისწინოთ „ქართულ ნადიმიზე“ დასწრება შესაძლებელია მხოლოდ იმ შემთხვევაში, თუ მას დაჯავშნით ორი დღით ადრე.",
	'traveling' => "თუ მოგზაურობთ თქვენი კემპერით, გთავაზობთ ჩვენი მეღვინეობის ტერიტორიას ღამის გასათენებლად. ვუზრუნველყოფთ უსაფრთხო და შემოღობილ ეზოს, საიდანაც იშლება კავკასიონის უღელტეხილისა და ალაზნის ველის საუცხოო ხედი. გექნებათ შესაძლებლობა ისარგებლოთ საპირფარეშოთი და საშხაპით. თუ ისარგებლებთ ჩვენი შემოთავაზებებით, ერთი ღამით დარჩენა იქნება სრულიად უფასო.",
	'night' => "დარჩენის საფასური - 40 ლარი (ღამე)",
	'information' => 'მეტი ინფორმაციისთვის ეწვიეთ',
	'workshop' => 'სამხატვრო სახელოსნო',
	'natroshvili' => "ხელოვნება ყოველთვის წარმოადგენდა ნატროშვილების ოჯახის გატაცებას. ამ ინტერესმა მოგვიანებით ჰპოვა მრავალმხრივი გამოვლინება. ერთ-ერთი მათგანი არის ჩვენი მეღვინეობის ეტიკეტები, რომლებზეც ასახულია შოთა ნატროშვილის (უმცროსის) ნამუშევრები. ",
	'sketches' => "მოგზაურობებისას შოთა მუდმივად ქმნის ჩანახატებს და ყოველი მათგანი არის ისტორიის მატარებელი. ჩვენთვის ეტიკეტები არის საგამოფენო დარბაზი, სადაც  წლიდან წლამდე ვცვლით ნამუშევრებს და მოგითხრობთ ახალ ისტორიებს.",
	'bearer' => "სტუმრობის დროს, ასევე შეგეძლებათ იხილოთ შოთას მიერ შესრულებული ნახატები, რომლებიც გამოფენილია მარნის კედლებზე.",
	'address' => 'მისამართი',
	'winery' => 'მეღვინეობის მენეჯერი: ',
	'email' => 'ფოსტა: ',
	'fb' => 'FB',
	'instagram' => 'ინსტაგრამი: ',
	'viber' => 'Viber',
	'whatsapp' => 'Whatsapp',
	'consider_price' => 'ფასი - 20 ლარი',

	'price1' => 'ფასი - 40 ლარი',
	'price2' => 'ფასი - 50 ლარი',
	'price3' => 'ფასი - 60 ლარი',
	'feast_price' => 'ფასი - 150 ლარი',






];